asciiquarium
base
base-devel
btop
cmatrix
efibootmgr
fish
git
gst-plugin-pipewire
hyprland
hyprpaper
intel-ucode
kitty
libpulse
libreoffice-fresh
lightdm
lightdm-gtk-greeter
limine
linux-firmware
linux-zen
linux-zen-headers
lxappearance
nano
nemo
neofetch
networkmanager
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
rofi
sof-firmware
sudo
unzip
virtualbox
waybar
wireplumber
wlogout
wpa_supplicant
xdg-desktop-portal-hyprland
yay
yay-debug
zen-browser-bin
zip
